[DLC06_Plot_Lieutenant DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenHostileToPlayer.m_ScreenMessage="敵対者"
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="敵対者"
m_PlotSettings.m_GameOverWhenPossessedByPlayer.m_ScreenMessage="敵対者"

[DLC06_Pwn_Assassin_Lieut_Base:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ビリー・ラーク"

